import { Wonder} from './wonder';
export const Wonders:Wonder[]=[
{
  name: "Колизей",imgpath: "/assets/images/Colosseum_in_Rome,_Italy_-_April_2007.jpg", about: `Колизе́й (лат. Сolosseum), или амфитеатр Флавиев (лат. Amphitheatrum Flavium) — амфитеатр, памятник архитектуры Древнего Рима, наиболее известное и одно из самых
  грандиозных сооружений Древнего мира, сохранившихся до нашего времени[1]. Находится в Риме, в низине между Эсквилинским, Палатинским и Целиевым холмами.`
},
{
  name: "Великая китайская стена",imgpath: "/assets/images/100px-GreatWallNearBeijingWinter.jpg",about: `Великая Китайская стена (кит. трад. 長城, упр. 长城, пиньинь Chángchéng, буквально: «Длинная стена» или кит. трад. 萬里長城, упр. 万里长城, пиньинь Wànlǐ Chángchéng, буквально: «Длинная стена в 10 000 ли») — разделительная стена длиной почти 9000 км (полная длина — 21,2 тыс. км), построенная в древнем Китае. Крупнейший памятник архитектуры. В китайском языке слово, обозначающее сам проект (长城, Chángchéng), приобрело также образное значение «несгибаемая могущественная сила, непреодолимый барьер»[3].`
},
{
  name: "Мачу-Пикчу",imgpath: "/assets/images/100px-Machu_Picchu,_Peru_(2018).jpg",about: `Ма́чу-Пи́кчу (кечуа Machu Piсchu, в переводе — «старая гора») — город древней Америки, находящийся на территории современного Перу, в 6 километрах от посёлка Агуас-Кальентес, на вершине горного хребта на высоте 2400 метров над уровнем моря, господствуя над долиной реки Урубамбы. В 2007 году удостоен звания Нового чуда света.`
},
{
  name: "Петра",imgpath: "/assets/images/Petra_Jordan_BW_37.JPG",about: `Пе́тра (араб. البتراء‎ —аль-Батра́, др.-греч. Πέτρα) — древний город, столица Идумеи (Эдома), позже столица Набатейского царства. Сами набатеи называли свой город Rqm (Ракму). Расположен на территории современной Иордании, на высоте более 900 м над уровнем моря и 660 м над окружающей местностью, в долине Аравы, в узком каньоне Сик (англ.).`
},
{
  name: "Тадж-Махал",imgpath: "/assets/images/100px-Taj_Mahal_in_March_2004.jpg",about: `Тадж-Маха́л[1] (хинди ताज महल, урду تاج محل‎ — «Корона дворцов», англ. Taj Mahal) — мавзолей-мечеть, находящийся в Агре, Индия, на берегу реки Джамна (архитекторы, вероятно, Устад-Иса и др.). Построен по приказу потомка Тамерлана, падишаха империи Великих Моголов Шах-Джахана, в память о жене Мумтаз-Махал, умершей при родах четырнадцатого ребёнка (позже здесь был похоронен и сам Шах-Джахан).`
},
{
  name: "Статуя Христа-Искупителя",imgpath: "/assets/images/100px-Cristo_Redentor_Rio_de_Janeiro_2.jpg",about: `Ста́туя Христа́-Искупи́теля (порт. Cristo Redentor) — статуя Иисуса Христа в стиле ар-деко, расположенная на вершине горы Корковаду в Рио-де-Жанейро. Является символом Рио-де-Жанейро и Бразилии в целом. В 2007 г. неофициально избрана одним из Новых семи чудес света.`
},
{
  name: "Чичен-Ица",imgpath: "/assets/images/El_Castillo,_Chichén_Itzá.jpg",about: `Чиче́н-Ица́ (исп. Chichén Itzá, аст. Chichen Itzā, юк. Chi’ch'èen Ìitsha) — политический и культурный центр майя на севере полуострова Юкатан в Мексике, священный город народа Ица. Расположен в 120 км к востоку от города Мерида.`
},
]
